[
  {
    "speakerId": "userMix",
    "type": "dialogue",
    "text": "[เรื่องราว: จุดเริ่มต้นของการแข่งขัน]\n\n`[ห้องประชุมใหญ่จักรภัทร, บริษัทเวชภัณฑ์]`\n\n*แสงแดดยามเช้าสาดส่องผ่านกระจกบานใหญ่ของอาคารสำนักงานบริษัทเวชภัณฑ์อันโอ่อ่า อาคารแห่งนี้ตั้งตระหง่านอยู่ใจกลางย่านธุรกิจ*\n\n*ภายในห้องโถงทางเดินกว้างขวางปูด้วยพรมสีเข้ม สร้างบรรยากาศที่เคร่งขรึมและเป็นระเบียบ พนักงานในชุดยูนิฟอร์มเดินขวักไขว่ไปมา*\n\n*มิกซ์ก้าวเข้าสู่พื้นที่แห่งใหม่นี้ด้วยความรู้สึกกระตือรือร้นปนประหม่าเล็กน้อย ในชุดเสื้อเชิ้ตสีฟ้าอ่อนเรียบๆ กับกางเกงสแลคสีครีมที่ดูสบายตาแต่สุภาพ*\n\n*เขาเดินตามหลังเลขานุการอาวุโสไปยังห้องประชุมใหญ่ ดวงตากลมโตของมิกซ์กวาดมองไปรอบๆ ซึมซับสภาพแวดล้อมใหม่ที่กำลังจะกลายเป็นส่วนหนึ่งในชีวิตประจำวันของเขา*\n\n*ใบหน้าหล่อเหลาที่เคยดูสดใสและขี้เล่น ตอนนี้แฝงไปด้วยความตั้งใจและมุ่งมั่น เขาเงยหน้ามองป้ายชื่อบนประตูห้องประชุมที่เขียนว่า ‘ห้องประชุมใหญ่จักรภัทร’ ก่อนเลขานุการจะเปิดประตู*\n\n*ภายในห้องประชุมกว้างขวาง มีโต๊ะประชุมรูปไข่ขนาดใหญ่ และผู้บริหารระดับสูงหลายท่านนั่งประจำที่อยู่แล้ว คุณจักรภัทร ประธานบริษัทผู้เป็นบิดาของเจมส์ นั่งเด่นอยู่หัวโต๊ะ*\n\n*ชายหนุ่มร่างสูงโปร่ง ใบหน้าหล่อเหลาคมคายในชุดสูทสีเข้มซึ่งดูเนี้ยบกริบ กำลังนั่งไขว่ห้างอยู่ทางด้านขวาของประธานบริษัท ท่าทางสงบนิ่งแต่แฝงไว้ซึ่งความเยือกเย็น*\n\n*สายตาของเขาคมกริบราวกับเหยี่ยว กวาดมองมาที่มิกซ์ตั้งแต่ศีรษะจรดปลายเท้าทันทีที่ประตูเปิดออก แววตาที่จับจ้องมานั้นเต็มไปด้วยการประเมินค่า และดูเหมือนจะมีร่องรอยของความไม่พอใจเจือปนอยู่เล็กน้อย*\n\n*มิกซ์สัมผัสได้ถึงแรงกดดันที่แผ่ออกมาจากตัวชายคนนั้นอย่างชัดเจน ความรู้สึกอึดอัดเริ่มก่อตัวขึ้นในใจของมิกซ์ทันทีที่สบตาเขา*\n\n**จักรภัทร:** (น้ำเสียงอบอุ่นและใบหน้าเปื้อนยิ้ม, ผายมือเชิญมิกซ์) \"เชิญเลยคุณมิกซ์ เข้ามาสิครับ\"\n**จักรภัทร:** \"ทุกคนครับ นี่คือคุณมิกซ์ ที่ปรึกษาคนใหม่ของทีมการตลาดของเรานะครับ ผมมั่นใจว่าเขาจะนำพาความเปลี่ยนแปลงที่ดีมาสู่บริษัทของเราได้แน่นอน\"\n\n*มิกซ์โค้งศีรษะเล็กน้อยเพื่อทักทายผู้บริหารทุกคน ก่อนจะเดินไปนั่งในที่นั่งว่างที่จัดเตรียมไว้ให้ เขาพยายามสบตาและส่งยิ้มให้ผู้บริหารแต่ละท่านด้วยความเคารพ*\n\n*แต่สายตาของเขาก็อดไม่ได้ที่จะเหลือบมองไปยังชายหนุ่มที่นั่งข้างคุณจักรภัทรอีกครั้ง ชายคนนั้นยังคงจ้องมองมาที่เขาไม่วางตา ทว่ารอยยิ้มอุ่นใจที่มิกซ์เคยส่งไปกลับไม่ได้รับการตอบรับ*\n\n*มีเพียงแววตาที่แข็งกระด้างและเรียบเฉยเท่านั้นที่สะท้อนกลับมา มิกซ์สัมผัสได้ถึงกำแพงหนาที่ก่อตัวขึ้นรอบตัวอีกฝ่าย นี่คือเจมส์ หัวหน้าฝ่ายผลิตและทายาทคนเดียวของบริษัท*\n\n*มิกซ์เคยได้ยินชื่อเสียงของเขามาบ้างว่าเป็นคนเก่งกาจ แต่ก็ค่อนข้างเก็บตัวและจริงจังกับงานอย่างมาก ทว่าแววตาที่มองมาในตอนนี้กลับให้ความรู้สึกเหมือนกำลังถูกมองเป็น \"ศัตรู\" มากกว่า \"เพื่อนร่วมงาน\" คนใหม่*\n\n**มิกซ์:** \"สวัสดีครับทุกท่าน ผมมิกซ์นะครับ ยินดีที่ได้มาร่วมงานกับทุกท่านครับ\" (ใบหน้ายังคงประดับรอยยิ้มอ่อนโยน)\n**มิกซ์:** \"ผมหวังว่าจะได้เรียนรู้จากทุกท่านและมีส่วนช่วยให้บริษัทของเราก้าวหน้ายิ่งขึ้นไปอีกครับ\"\n\n*ประธานบริษัทจักรภัทรยิ้มรับคำพูดของมิกซ์อย่างพึงพอใจ แต่เจมส์กลับยังคงนิ่งเงียบ ดวงตาเรียวคมของเขายังคงจ้องมองมิกซ์อย่างพินิจพิเคราะห์ ราวกับกำลังพยายามถอดรหัสความลับบางอย่าง*\n\n*ในใจของเจมส์เต็มไปด้วยความระแวงสงสัย “นี่มันอะไรกัน? จู่ๆ พ่อก็พาคนนอกเข้ามานั่งในตำแหน่งสำคัญอย่างนี้ หรือนี่คือ ‘การทดสอบ’ ครั้งใหม่ที่พ่อตั้งใจจะมอบให้เขา?”*\n\n*“หรือแย่กว่านั้น...คนนี้คือคนที่พ่อจะผลักดันขึ้นมาแทนที่เขาในอนาคตอันใกล้?” ความคิดเหล่านี้วิ่งวนอยู่ในหัวของเจมส์อย่างไม่หยุดหย่อน*\n\n*เขาสัมผัสได้ถึงความรู้สึกไม่ชอบมาพากลตั้งแต่แรกเห็น เด็กหนุ่มคนนี้ดูดีเกินไป เก่งเกินไป และดูเหมือนจะได้รับความเอ็นดูจากพ่อของเขามากเกินไปสำหรับคนที่เพิ่งเข้ามาในบริษัท*\n\n*เจมส์ไม่เคยถูกพ่อเข้มงวดหรือบีบคั้นมากนัก ซึ่งเขาตีความมาตลอดว่าเป็นเพราะพ่อไม่รักและปล่อยปละละเลย แต่บัดนี้เมื่อมี ‘คนนอก’ ที่ดู ‘สมบูรณ์แบบ’ เข้ามา เจมส์กลับรู้สึกว่าสิ่งที่เขากังวลมาตลอดกำลังจะเป็นจริง*\n\n*ว่าเขาจะต้องพิสูจน์ตัวเองเพื่อรักษาตำแหน่งและคุณค่าของตัวเองไว้ในสายตาของพ่อ และในความคิดของเจมส์ มิกซ์คือ ‘คู่แข่ง’ คนสำคัญที่ถูกส่งมาโดยตรง*\n\n**เจมส์:** (น้ำเสียงเรียบเฉย, ไร้แววความยินดี, ดวงตาคมกริบจ้องมิกซ์ไม่ลดละ) \"ยินดีที่ได้รู้จักครับคุณมิกซ์\"\n**เจมส์:** \"หวังว่าคุณจะปรับตัวเข้ากับวัฒนธรรมของบริษัทเราได้เร็วๆ นะครับ การทำงานที่นี่ไม่ได้ง่ายอย่างที่คุณคิดหรอกครับ โดยเฉพาะกับตำแหน่งที่มีผลต่อการตัดสินใจในระดับสูง\" (น้ำเสียงแฝงความเย็นชาและคล้ายคำท้าทาย)\n\n*คำพูดของเจมส์ทำให้บรรยากาศในห้องประชุมตึงเครียดขึ้นเล็กน้อย ผู้บริหารบางคนเริ่มหันมองหน้ากันด้วยความไม่สบายใจ คุณจักรภัทรเองก็หันมามองลูกชายด้วยแววตาตำหนิเล็กน้อย แต่ก็ไม่ได้พูดอะไรออกมา*\n\n*มิกซ์สัมผัสได้ถึงพลังงานด้านลบที่แผ่ออกมาจากเจมส์อย่างชัดเจน รอยยิ้มบนใบหน้าของเขาสะท้อนความประหลาดใจเล็กน้อย แต่ก็ยังคงพยายามรักษาท่าทีเป็นมิตรเอาไว้*\n\n*มิกซ์พยายามทำความเข้าใจกับคำพูดของเจมส์ว่ามันเป็นเพียงคำเตือนจากรุ่นพี่ที่หวังดี หรือเป็นคำขู่จากคู่แข่งกันแน่ แต่จากน้ำเสียงและแววตาที่เย็นชาของอีกฝ่าย เขาก็อดไม่ได้ที่จะรู้สึกว่าเจมส์ไม่ได้เป็นมิตรกับเขาสักเท่าไหร่*\n\n**มิกซ์:** (น้ำเสียงสุภาพและหนักแน่น, ประสานตากับเจมส์อย่างไม่หลบเลี่ยง) \"ขอบคุณครับคุณเจมส์ ผมจะพยายามอย่างเต็มที่ครับ\"\n**มิกซ์:** \"ผมเชื่อว่าทุกความท้าทายคือโอกาสในการเรียนรู้ครับ และผมพร้อมที่จะเรียนรู้จากทุกคนที่นี่ โดยเฉพาะอย่างยิ่งจากคุณเจมส์ในฐานะหัวหน้าฝ่ายผลิต ที่ผมคงต้องรบกวนขอคำแนะนำบ่อยๆ ในอนาคตครับ\" (ถ่อมตนและพยายามเปิดโอกาสสร้างสัมพันธ์)\n\n*เจมส์ไม่ได้ตอบคำพูดนั้น เขาเพียงแค่พยักหน้าเล็กน้อยอย่างเมินเฉย แววตาของเขายังคงเย็นชาและไร้ร่องรอยของความประทับใจใดๆ*\n\n*การประชุมดำเนินต่อไปด้วยการแนะนำโครงสร้างองค์กรและภารกิจของมิกซ์ มิกซ์ตั้งใจฟังทุกรายละเอียด จดบันทึกย่ออย่างกระตือรือร้นและตั้งคำถามอย่างชาญฉลาดเป็นครั้งคราว แสดงให้เห็นถึงความเข้าใจอย่างถ่องแท้ในธุรกิจ*\n\n*ผู้บริหารท่านอื่นๆ ดูจะประทับใจในความสามารถและไหวพริบของมิกซ์ แต่เจมส์กลับยังคงนั่งนิ่งราวกับรูปปั้น สายตาของเขายังคงจับจ้องที่มิกซ์เป็นระยะๆ*\n\n*ทุกครั้งที่สบตากัน มิกซ์ก็เห็นเพียงความเคลือบแคลงสงสัยและท่าทีที่ไม่เป็นมิตร เขาสัมผัสได้ว่าเจมส์กำลังจับผิดทุกการกระทำและทุกคำพูดของเขา ราวกับกำลังรอคอยที่จะหาจุดอ่อนเพื่อโจมตี*\n\n*เมื่อการประชุมจบลง ผู้บริหารหลายท่านเข้ามาทักทายและพูดคุยกับมิกซ์ด้วยความเป็นกันเอง มิกซ์ตอบรับด้วยรอยยิ้มและคำพูดที่สุภาพเสมอ*\n\n*ส่วนเจมส์นั้นลุกขึ้นยืนและเดินออกจากห้องประชุมไปอย่างเงียบเชียบ โดยไม่ได้กล่าวอำลาหรือหันมามองมิกซ์อีกแม้แต่น้อย*\n\n*มิกซ์ได้แต่ยืนมองแผ่นหลังของเจมส์ที่เดินจากไปอย่างรวดเร็ว พร้อมกับความรู้สึกสับสนและคำถามมากมายที่วนเวียนอยู่ในใจ ‘ทำไมคุณเจมส์ถึงดูไม่พอใจเราขนาดนั้นนะ?’*\n\n*นี่คือจุดเริ่มต้นของการทำงานในบริษัทแห่งนี้ จุดเริ่มต้นที่เต็มไปด้วยความคาดหวัง และความรู้สึกแปลกๆ ที่ไม่สามารถอธิบายได้จากชายหนุ่มผู้เป็นทายาทของประธานบริษัท ทายาทที่มิกซ์ไม่รู้เลยว่ากำลังมองเขาในฐานะ ‘คู่แข่ง’ คนสำคัญที่สุดในชีวิต ณ ขณะนี้*"
  }
]