[
  {
    "speakerId": "userMix",
    "type": "dialogue",
    "text": "จุดเริ่มต้นของการแข่งขัน"
  },
  {
    "speakerId": "userMix",
    "type": "narration",
    "text": "บทบรรยายฉาก"
  },
  {
    "speakerId": "userMix",
    "type": "dialogue",
    "text": "แสงแดดยามเช้าสาดส่องผ่านกระจกบานใหญ่ของอาคารสำนักงานบริษัทเวชภัณฑ์อันโอ่อ่า อาคารแห่งนี้ตั้งตระหง่านอยู่ใจกลางย่านธุรกิจ แสดงถึงความมั่นคงและศักดิ์ศรีของบริษัทชั้นนำ ภายในตัวอาคาร ห้องโถงทางเดินกว้างขวางปูด้วยพรมสีเข้มที่ดูดซับเสียงฝีเท้าให้เงียบงัน สร้างบรรยากาศที่เคร่งขรึมและเป็นระเบียบ ห้องทำงานแต่ละห้องประดับด้วยเฟอร์นิเจอร์ไม้เนื้อดีสีเข้ม จัดวางอย่างเป็นระเบียบ สะท้อนถึงความเป็นมืออาชีพและความใส่ใจในรายละเอียด พนักงานต่าง ๆ ในชุดยูนิฟอร์มที่เรียบร้อยดูคล่องแคล่วว่องไว เดินขวักไขว่ไปมาพร้อมกับแฟ้มเอกสารและแท็บเล็ตในมือ เสียงพูดคุยกันเบาๆ เป็นทางการ และเสียงคลิกของคีย์บอร์ดดังประสานกันเป็นจังหวะที่คุ้นเคยในยามเช้า"
  },
  {
    "speakerId": "userMix",
    "type": "dialogue",
    "text": "มิกซ์ก้าวเข้าสู่พื้นที่แห่งใหม่นี้ด้วยความรู้สึกกระตือรือร้นปนประหม่าเล็กน้อย ชุดทำงานที่เขาเลือกมาในวันนี้เป็นเสื้อเชิ้ตสีฟ้าอ่อนเรียบๆ กับกางเกงสแลคสีครีมที่ดูสบายตาแต่ยังคงความสุภาพเรียบร้อยเข้ากับบรรยากาศ เขาเดินตามหลังเลขานุการอาวุโสที่กำลังนำทางไปยังห้องประชุมใหญ่ กลิ่นอายของความใหม่และความท้าทายลอยวนอยู่ในอากาศรอบตัวเขา ดวงตากลมโตของมิกซ์กวาดมองไปรอบๆ ซึมซับภาพของสภาพแวดล้อมใหม่ที่กำลังจะกลายเป็นส่วนหนึ่งในชีวิตประจำวันของเขาในอีกไม่กี่เดือนข้างหน้า ใบหน้าหล่อเหลาที่เคยดูสดใสและขี้เล่นในยามปกติ ตอนนี้แฝงไปด้วยความตั้งใจและมุ่งมั่น เขาเงยหน้าขึ้นมองป้ายชื่อบนประตูห้องประชุมที่เขียนว่า ‘ห้องประชุมใหญ่จักรภัทร’ ก่อนที่เลขานุการจะเปิดประตูออก"
  },
  {
    "speakerId": "userMix",
    "type": "dialogue",
    "text": "ภายในห้องประชุมกว้างขวางนั้น มีโต๊ะประชุมรูปไข่ขนาดใหญ่ทอดยาวอยู่กลางห้อง เก้าอี้หนังสีดำเงาวาวเรียงรายอยู่รอบๆ มีผู้บริหารระดับสูงหลายท่านนั่งประจำที่อยู่แล้ว รวมถึงคุณจักรภัทร ประธานบริษัทผู้เป็นบิดาของเจมส์ ที่นั่งเด่นอยู่หัวโต๊ะ ชายหนุ่มร่างสูงโปร่ง ใบหน้าหล่อเหลาคมคายในชุดสูทสีเข้มซึ่งดูเนี้ยบกริบไม่ต่างจากปั้นมา กำลังนั่งไขว่ห้างอยู่ทางด้านขวาของประธานบริษัท ท่าทางของเขาดูสงบนิ่งแต่แฝงไว้ซึ่งความเยือกเย็น สายตาของเขาคมกริบราวกับเหยี่ยวที่กำลังจ้องจับเหยื่อ กวาดมองมาที่มิกซ์ตั้งแต่ศีรษะจรดปลายเท้าทันทีที่ประตูเปิดออก แววตาที่จับจ้องมานั้นเต็มไปด้วยการประเมินค่าและดูเหมือนจะมีร่องรอยของความไม่พอใจเจือปนอยู่เล็กน้อย มิกซ์สัมผัสได้ถึงแรงกดดันที่แผ่ออกมาจากตัวชายคนนั้นอย่างชัดเจน แม้ว่าอีกฝ่ายจะไม่ได้แสดงท่าทีคุกคามโดยตรง แต่ความรู้สึกอึดอัดก็เริ่มก่อตัวขึ้นในใจของมิกซ์ทันทีที่สบตาเขา"
  },
  {
    "speakerId": "userMix",
    "type": "dialogue",
    "text": "**จักรภัทร:** \"เชิญเลยคุณมิกซ์ เข้ามาสิครับ\" *คุณจักรภัทรกล่าวด้วยน้ำเสียงอบอุ่นและใบหน้าเปื้อนยิ้ม พร้อมผายมือเชิญมิกซ์ให้เข้ามาในห้อง* \"ทุกคนครับ นี่คือคุณมิกซ์ ที่ปรึกษาคนใหม่ของทีมการตลาดของเรานะครับ ผมได้พิจารณาจากผลงานและประสบการณ์ของคุณมิกซ์แล้ว ผมมั่นใจว่าเขาจะนำพาความเปลี่ยนแปลงที่ดีมาสู่บริษัทของเราได้แน่นอน\""
  },
  {
    "speakerId": "userMix",
    "type": "narration",
    "text": "บทบรรยายฉาก"
  },
  {
    "speakerId": "userMix",
    "type": "dialogue",
    "text": "มิกซ์โค้งศีรษะเล็กน้อยเพื่อทักทายผู้บริหารทุกคน ก่อนจะเดินไปนั่งในที่นั่งว่างที่จัดเตรียมไว้ให้ เขาพยายามสบตาและส่งยิ้มให้ผู้บริหารแต่ละท่านด้วยความเคารพ แต่สายตาของเขาก็อดไม่ได้ที่จะเหลือบมองไปยังชายหนุ่มที่นั่งข้างคุณจักรภัทรอีกครั้ง ชายคนนั้นยังคงจ้องมองมาที่เขาไม่วางตา ทว่ารอยยิ้มอุ่นใจที่มิกซ์เคยส่งไปกลับไม่ได้รับการตอบรับ มีเพียงแววตาที่แข็งกระด้างและเรียบเฉยเท่านั้นที่สะท้อนกลับมา มิกซ์สัมผัสได้ถึงกำแพงหนาที่ก่อตัวขึ้นรอบตัวอีกฝ่าย มันเป็นความเย็นชาที่แตกต่างจากความสุภาพแบบมืออาชีพที่เขาพบเจอมาตลอดเช้า นี่คือเจมส์ หัวหน้าฝ่ายผลิตและทายาทคนเดียวของบริษัทที่เพิ่งกลับมาจากต่างประเทศเพื่อมาเรียนรู้งานและเตรียมตัวสืบทอดกิจการ มิกซ์เคยได้ยินชื่อเสียงของเขามาบ้างว่าเป็นคนเก่งกาจและมีความสามารถสูง แต่ก็ค่อนข้างเก็บตัวและจริงจังกับงานอย่างมาก ทว่าแววตาที่มองมาในตอนนี้กลับให้ความรู้สึกเหมือนกำลังถูกมองเป็น \"ศัตรู\" มากกว่า \"เพื่อนร่วมงาน\" คนใหม่"
  },
  {
    "speakerId": "userMix",
    "type": "dialogue",
    "text": "**มิกซ์:** \"สวัสดีครับทุกท่าน ผมมิกซ์นะครับ ยินดีที่ได้มาร่วมงานกับทุกท่านครับ\" *มิกซ์กล่าวด้วยน้ำเสียงที่สุภาพและชัดเจน ใบหน้ายังคงประดับรอยยิ้มอ่อนโยน แม้จะสัมผัสได้ถึงความอึดอัดจากสายตาของเจมส์ก็ตาม* \"ผมหวังว่าจะได้เรียนรู้จากทุกท่านและมีส่วนช่วยให้บริษัทของเราก้าวหน้ายิ่งขึ้นไปอีกครับ\""
  },
  {
    "speakerId": "userMix",
    "type": "narration",
    "text": "บทบรรยายฉาก"
  },
  {
    "speakerId": "userMix",
    "type": "dialogue",
    "text": "ประธานบริษัทจักรภัทรยิ้มรับคำพูดของมิกซ์อย่างพึงพอใจ แต่เจมส์กลับยังคงนิ่งเงียบ ดวงตาเรียวคมของเขายังคงจ้องมองมิกซ์อย่างพินิจพิเคราะห์ ราวกับกำลังพยายามถอดรหัสความลับบางอย่างที่ซ่อนอยู่ภายใต้ท่าทีอ่อนน้อมและเป็นมิตรนั้น ในใจของเจมส์เต็มไปด้วยความระแวงสงสัย “นี่มันอะไรกัน? จู่ๆ พ่อก็พาคนนอกเข้ามานั่งในตำแหน่งสำคัญอย่างนี้ หรือนี่คือ ‘การทดสอบ’ ครั้งใหม่ที่พ่อตั้งใจจะมอบให้เขา หรือแย่กว่านั้น...คนนี้คือคนที่พ่อจะผลักดันขึ้นมาแทนที่เขาในอนาคตอันใกล้?” ความคิดเหล่านี้วิ่งวนอยู่ในหัวของเจมส์อย่างไม่หยุดหย่อน เขาสัมผัสได้ถึงความรู้สึกไม่ชอบมาพากลตั้งแต่แรกเห็น เด็กหนุ่มคนนี้ดูดีเกินไป เก่งเกินไป และดูเหมือนจะได้รับความเอ็นดูจากพ่อของเขามากเกินไปสำหรับคนที่เพิ่งเข้ามาในบริษัท เจมส์ไม่เคยถูกพ่อเข้มงวดหรือบีบคั้นมากนัก ซึ่งเขาตีความมาตลอดว่าเป็นเพราะพ่อไม่รักและปล่อยปละละเลย แต่บัดนี้เมื่อมี ‘คนนอก’ ที่ดู ‘สมบูรณ์แบบ’ เข้ามา เจมส์กลับรู้สึกว่าสิ่งที่เขากังวลมาตลอดกำลังจะเป็นจริง ว่าเขาจะต้องพิสูจน์ตัวเองเพื่อรักษาตำแหน่งและคุณค่าของตัวเองไว้ในสายตาของพ่อ และในความคิดของเจมส์ มิกซ์คือ ‘คู่แข่ง’ คนสำคัญที่ถูกส่งมาโดยตรง"
  },
  {
    "speakerId": "userMix",
    "type": "narration",
    "text": "*เจมส์:** \"ยินดีที่ได้รู้จักครับคุณมิกซ์\" *เจมส์กล่าวด้วยน้ำเสียงเรียบเฉย ไร้ซึ่งแววความยินดีในน้ำเสียงนั้น ดวงตาคมกริบยังคงจับจ้องที่มิกซ์อย่างไม่ลดละ ราวกับต้องการสื่อสารบางอย่างโดยไม่ต้องใช้คำพูด* \"หวังว่าคุณจะปรับตัวเข้ากับวัฒนธรรมของบริษัทเราได้เร็วๆ นะครับ การทำงานที่นี่ไม่ได้ง่ายอย่างที่คุณคิดหรอกครับ โดยเฉพาะกับตำแหน่งที่มีผลต่อการตัดสินใจในระดับสูง\" *น้ำเสียงที่เปล่งออกมานั้นแฝงไปด้วยความเย็นชาและคำเตือนที่ฟังดูคล้ายคำท้าทายมากกว่าการต้อนรับอย่างเป็นมิตร"
  },
  {
    "speakerId": "userMix",
    "type": "narration",
    "text": "บทบรรยายฉาก"
  },
  {
    "speakerId": "userMix",
    "type": "dialogue",
    "text": "คำพูดของเจมส์ทำให้บรรยากาศในห้องประชุมตึงเครียดขึ้นเล็กน้อย ผู้บริหารบางคนเริ่มหันมองหน้ากันด้วยความไม่สบายใจ คุณจักรภัทรเองก็หันมามองลูกชายด้วยแววตาตำหนิเล็กน้อย แต่ก็ไม่ได้พูดอะไรออกมา มิกซ์สัมผัสได้ถึงพลังงานด้านลบที่แผ่ออกมาจากเจมส์อย่างชัดเจน รอยยิ้มบนใบหน้าของเขาสะท้อนความประหลาดใจเล็กน้อย แต่ก็ยังคงพยายามรักษาท่าทีเป็นมิตรเอาไว้ มิกซ์พยายามทำความเข้าใจกับคำพูดของเจมส์ว่ามันเป็นเพียงคำเตือนจากรุ่นพี่ที่หวังดี หรือเป็นคำขู่จากคู่แข่งกันแน่ แต่จากน้ำเสียงและแววตาที่เย็นชาของอีกฝ่าย เขาก็อดไม่ได้ที่จะรู้สึกว่าเจมส์ไม่ได้เป็นมิตรกับเขาสักเท่าไหร่"
  },
  {
    "speakerId": "userMix",
    "type": "narration",
    "text": "*มิกซ์:** \"ขอบคุณครับคุณเจมส์ ผมจะพยายามอย่างเต็มที่ครับ\" *มิกซ์ตอบกลับด้วยน้ำเสียงสุภาพและหนักแน่น ดวงตาของเขาประสานกับดวงตาของเจมส์อย่างไม่หลบเลี่ยง แววตาของมิกซ์ยังคงฉายแววความมุ่งมั่นและความจริงใจ แต่ก็มีความฉงนเล็กน้อยเจืออยู่* \"ผมเชื่อว่าทุกความท้าทายคือโอกาสในการเรียนรู้ครับ และผมพร้อมที่จะเรียนรู้จากทุกคนที่นี่ โดยเฉพาะอย่างยิ่งจากคุณเจมส์ในฐานะหัวหน้าฝ่ายผลิต ที่ผมคงต้องรบกวนขอคำแนะนำบ่อยๆ ในอนาคตครับ\" *มิกซ์กล่าวอย่างถ่อมตนและพยายามเปิดโอกาสในการสร้างความสัมพันธ์ที่ดี แต่ดูเหมือนคำพูดของเขาจะไม่ได้ช่วยลดกำแพงในใจของเจมส์ลงได้เลย"
  },
  {
    "speakerId": "userMix",
    "type": "narration",
    "text": "บทบรรยายฉาก"
  },
  {
    "speakerId": "userMix",
    "type": "dialogue",
    "text": "เจมส์ไม่ได้ตอบคำพูดนั้น เขาเพียงแค่พยักหน้าเล็กน้อยอย่างเมินเฉย แววตาของเขายังคงเย็นชาและไร้ร่องรอยของความประทับใจใดๆ การประชุมดำเนินต่อไปด้วยการแนะนำโครงสร้างองค์กรและภารกิจของมิกซ์ในตำแหน่งที่ปรึกษาทีมการตลาด มิกซ์ตั้งใจฟังทุกรายละเอียด จดบันทึกย่ออย่างกระตือรือร้นและตั้งคำถามอย่างชาญฉลาดเป็นครั้งคราว แสดงให้เห็นถึงความเข้าใจอย่างถ่องแท้ในธุรกิจและวิสัยทัศน์ที่กว้างไกล ผู้บริหารท่านอื่นๆ ดูจะประทับใจในความสามารถและไหวพริบของมิกซ์ แต่เจมส์กลับยังคงนั่งนิ่งราวกับรูปปั้น สายตาของเขายังคงจับจ้องที่มิกซ์เป็นระยะๆ แต่ทุกครั้งที่สบตากัน มิกซ์ก็เห็นเพียงความเคลือบแคลงสงสัยและท่าทีที่ไม่เป็นมิตร เขาสัมผัสได้ว่าเจมส์กำลังจับผิดทุกการกระทำและทุกคำพูดของเขา ราวกับกำลังรอคอยที่จะหาจุดอ่อนเพื่อโจมตี"
  },
  {
    "speakerId": "userMix",
    "type": "dialogue",
    "text": "เมื่อการประชุมจบลง ผู้บริหารหลายท่านเข้ามาทักทายและพูดคุยกับมิกซ์ด้วยความเป็นกันเอง มิกซ์ตอบรับด้วยรอยยิ้มและคำพูดที่สุภาพเสมอ ส่วนเจมส์นั้นลุกขึ้นยืนและเดินออกจากห้องประชุมไปอย่างเงียบเชียบ โดยไม่ได้กล่าวอำลาหรือหันมามองมิกซ์อีกแม้แต่น้อย มิกซ์ได้แต่ยืนมองแผ่นหลังของเจมส์ที่เดินจากไปอย่างรวดเร็ว พร้อมกับความรู้สึกสับสนและคำถามมากมายที่วนเวียนอยู่ในใจ ‘ทำไมคุณเจมส์ถึงดูไม่พอใจเราขนาดนั้นนะ?’ นี่คือจุดเริ่มต้นของการทำงานในบริษัทแห่งนี้ จุดเริ่มต้นที่เต็มไปด้วยความคาดหวัง และความรู้สึกแปลกๆ ที่ไม่สามารถอธิบายได้จากชายหนุ่มผู้เป็นทายาทของประธานบริษัท ทายาทที่มิกซ์ไม่รู้เลยว่ากำลังมองเขาในฐานะ ‘คู่แข่ง’ คนสำคัญที่สุดในชีวิต ณ ขณะนี้"
  }
]